Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/girjegeaidnu_-_kirjan_tie:_saamelaiskirjallisuusseminaari_26_-27_11_2021_inarissa.html.tmx
Source language: fin
Languages: sme

source: Girjegeaidnu – kirjan tie: Saamelaiskirjallisuusseminaari 26.–27.11.2021 Inarissa
sme: Girjegeaidnu – sámegirjjálašvuođa beaivvit 26.–27.11.2021 Anáris

source: Saamelaisen kirjasto- ja kirja-alan toimijat Suomesta, Ruotsista ja Norjasta kokoontuvat marraskuussa Inarin Sajokseen keskustelemaan saamelaiskirjallisuuden ajankohtaisista asioista.
sme: Sámi girjerádjobargit ja girjjálašvuođa- ja girjesuorggi doaibmit Suomas, Ruoŧas ja Norggas čoahkkanit skábmamánus Anárii, kulturguovddáš Sajosii ságastallat sámegirjjálašvuođa áigeguovdilis áššiin.

source: Mukaan ovat tervetulleita muutkin asiasta kiinnostuneet.
sme: Maiddái buohkat geat leat beroštuvvan sámegirjjálašvuođas, leat buresboahtin mielde čuovvut prográmma.

source: Girjegeaidnu-työseminaari järjestettiin ensimmäistä kertaa Hetassa vuonna 2019.
sme: Girjegeaidnu-seminára lea lágiduvvon vuosttaš geardde Heahtás 2019.

source: Se syntyi tarpeesta selvitellä saamelaiskirjallisuuden monia mutkia matkalla lukijan luo.
sme: Seminára lágiduvvui danin go lea dárbu ságastallat, movt sámegirjjálašvuohta gávdná lohkkiid lusa ja movt lohkkit gávnnaledje sámegielat girjjiid.

source: Mutkat eivät hetkessä oikene, joten kirjan tiellä ollaan edelleen.
sme: Geaidnu lea mohkkái ja mohkit eai njuolgga jođánit.

source: Seminaarin järjestävät Inarin ja Utsjoen kunnat, Saamelaiskäräjät Suomessa sekä Jutaava kirjasto -hanke ja Suomen saamelainen erikoiskirjasto Rovaniemeltä.
sme: Danin leat ain girjegeainnu nalde.

source: Verkkosivut ja ilmoittautuminen osoitteessa girjegeaidnu.wordpress.com/ (linkki).
sme: Anára seminára guovddážis lea lohkki. Mo lohkki gávnna sámegielat girjjiid?

source: Lisätiedot
sme: Girjegeaidnu addá varas ja ođđa perspektiivvaid, deaivvademiid, ságastallamiid ja čalmmustahttá sámi girjjálašvuođa dán áiggis.

source: e-mail girjegeaidnu@rovaniemi.fi
sme: ALMMUHEAPMI

source: Tiina Mäntylä p. 050 315 1493
sme: Lasidieđu:

source: Karoliina Juhola p. 040 587 6122
sme: e-boasta: girjegeaidnu@rovaniemi.fi
